<html>
    <head>
        <tittle>hello world</tittle>
        <\head>
        <body>
            <h1>My นายบารเมษฐ สายจันยูร/h1>
            <p>ชื่อเล่น ม่อน>< </p>
            <img src="chino.jpg">
            <img src="queenelizabeth.jpg">
            <br>
            <a href="https://www.thairath.co.th">This is my favorite to read the politice news</a>
            <h2>เรื่องตลกหรือเรื่องสยอง</h2>
            <ul>
                <li>มี ผู้ชายคนหนึ่งชื่อ สิงห์ เขาตื่นเช้ามาเข้าห้องน้ำแล้วสังเกตว่า ลูกอันทะของเขาสีน้ำเงิน เขาจึงไปหาหมอ 
                    หมอก็บอกว่ามันเป็นโรคชนิดหนึ่ง ถ้าไม่รีบตัดทิ้งมันจะลาม สิงห์ก็บอกว่าครับๆๆได้ครับ หมอก็ตัดออก สิงห์กลับบ้านนอนตื่นเช้ามาเข้าห้องน้ำมองกระจกแล้วสังเกดว่าลูกอันทะอีกข้าง หนึ่งกลายเป็นสีน้ำเงินเขาจึงไปหาหมออีก
                    หมอก็บอกว่ามันลาม !!ต้องรีบตัด ทิ้งมันก่อนที่มันจะลามอีก สิงห์ก็บอกว่าครับๆๆได้ครับหมอก็ตัดออก สิงห์กลับบ้านนอนตื่นเช้ามามองกระจกแล้วสังเกตว่า อวัยวะเพศชายทีเหลือกลายเป็นสีน้ำเงิน สิงห์จึงไปหาหมออีก หมอก็บอกว่ามันลาม 
                    ต้อง รีบตัดทิ้ง สิงห์ก็ถามหมอว่าแล้วผมจะฉี่ยังไงละ หมอก็บอกว่าไม่เป็นไร หมอจะต่อท่อพลาสติกให้ สิงห์ก็บอกว่าครับๆๆได้ครับ หมอก็ตัดออกแล้วต่อท่อพลาสติกให้แล้ว สิงห์ก็กลับบ้านนอนตื่นเช้ามามองกระจกแล้วสังเกดอีกว่าท่อพลาสติกที่หมอให้
                    กลายเป็นสีน้ำเงิน สิงห์งงมากจึงกลับไปหาหมออีก หมอตกใจอย่างหนัก หมอเช็คอย่างละเอียด แล้วก็รู้ผลที่แท้จริง แล้วหมอก็บอก สิงห์ว่า ต้องเสียใจด้วยนะ กางเกงในคุณสีตก</li>
            </ul>
        </body>
</html>
